{
	"headline":[
		{
			"id":"10293",
			"title":"上海公布高考改革试点方案",
			"description":"9月19日上午，上海公布《上海市深化高等学校考试招生综合改革实施方案》，宣布从今年启动上海市高等学校考试招生综合改革，2017年整体实施。上海试点方案的改革目标是，2014年启动本市高等学校考试招生综合改革，2017年整体实施。到2020年，初步建立符合教育规律、顺应时代要求、具有上海特点的高等学校考试招生制度。调整统一高考科目，完善普...",
			"thumb":"http://img.21sq.org/uploadfile/cover/201409191112507730.jpg",
			"updatetime":"2014-09-19 11:12"
		},
		{
			"id":"10268",
			"title":"上海自贸区再迎中央高层调研：赞自贸区未来",
			"description":"9月18日，中共中央政治局常委、国务院总理李克强“如约”来到中国（上海）自由贸易试验区考察调研。根据官方媒体报道，李克强详细了解了上海自贸区运行一年来可复制、可推广的制度创新进展，直接听取中外企业的建议，并与正在自贸区办事大厅里的群众交谈。9月29日是上海自贸区挂牌一周年的时间节点，多位自贸区研究者认为，高层在此时再次到自贸...",
			"thumb":"http://img.21sq.org/uploadfile/cover/201409182322514820.jpg",
			"updatetime":"2014-09-18 23:22"
		},
		{
			"id":"10290",
			"title":"中金黄金总经理王荣湖被带走 曾被孙兆学一手提拔",
			"description":"9月18日晚间，中金黄金发布公告称，总经理王荣湖被检察机关带走接受调查。公告称，中金黄金于当日召开董事长办公会议，鉴于公司总经理王荣湖于9月17日被检察机关带走接受调查，目前无法履行总经理职务，会议决定由公司董事王晋定暂时代理总经理职务。简历显示，王荣湖现年50岁，其自2012年11月起担任中金黄金总经理。在此之前，王荣湖历任辽宁排...",
			"thumb":"http://img.21sq.org/uploadfile/cover/201409190928174049.jpg",
			"updatetime":"2014-09-19 09:36"
		},
		{
			"id":"10291",
			"title":"浙江公布高考改革方案",
			"description":"19日上午9点，浙江省召开新闻发布会公布《浙江省深化高校考试招生制度综合改革试点方案》，并将方案核心内容总结为：确定四类各具特色的考试招生模式；扩大学生学校双向选择权；半数科目可选考，多数科目给两次机会；评价从单一向综合转变；渐次实施，分步到位；全面监管，阳光招生。全文内容如下：浙江省深化高校考试招生制度综合改革试点方案...",
			"thumb":"http://img.21sq.org/uploadfile/cover/201409191006492554.jpg",
			"updatetime":"2014-09-19 10:09"
		},
		{
			"id":"10296",
			"title":"小米2500万美元战投iHealth 九安医疗移动优先一字涨停",
			"description":"一夜间，资本市场上，似乎移动就是生产力，沾边就能一飞冲天。9月19日，九安医疗（002432.SZ）公告，公司拟将iHealth相关全球业务调整至拟新设的独立实体结构之下，并引入小米投资作为战略投资者，小米投资将通过增资2500万美元的方式获得该公司20%股权，并获得董事会3名董事席位中的一席。九安医疗表示，由于小米独特的业务模式和小米用户数...",
			"thumb":"http://img.21sq.org/uploadfile/cover/201409191037041522.jpg",
			"updatetime":"2014-09-19 10:40"
		},
		{
			"id":"10256",
			"title":"保险公司发行优先股开闸在即 平安集团或先行试点",
			"description":"中行、农行等多家银行发行优先股获批后，为拓宽保险公司资本补充渠道，9月18日，21世纪经济报道记者获悉，就保险公司发优先股事宜，保监会将公开征求意见。这是保险公司发行优先股的首张政策门票。本报记者获得的信息显示，保险公司和集团均可发行优先股，除符合证券监管部门规定的条件外，应当符合下列条件：开业满三年；上一年末经审计的净资...",
			"thumb":"",
			"updatetime":"2014-09-18 20:03"
		},
		{
			"id":"10282",
			"title":"人车一起上火车 国庆异地自驾有新招",
			"description":"北京铁路局今天表示，为满足广大旅客携爱车异地自驾旅行的需求，将在今年国庆假期首次开行北京至杭州往返“自驾游汽车运输班列”并辅以动车组旅行运输专列。该项服务的推出不仅可以满足社会民众实现绿色出行、安全出行的美好愿望，同时消除了假日期间长途自驾游，舟车劳顿、道路拥堵、时间不好掌控乃至交通安全等方面的诸多顾虑，提供了一种“长...",
			"thumb":"",
			"updatetime":"2014-09-18 21:59"
		},
		{
			"id":"10271",
			"title":"腾讯30亿建北京总部 中建三局中标",
			"description":"21世纪经济报道记者今日从中国建筑官网获悉，该集团旗下子公司中建三局15日中标了腾讯公司北京总部的新大楼建设项目，中标额近30亿元。中国建筑官网介绍，该项目位于北京市海淀区中关村软件园二期，总建筑面积约34万平方米。项目规划建设成为腾讯北京总部大楼，主要功能定位为办公及配套设施，可容纳7500名员工。中建三局为中国建筑旗下企业。近...",
			"thumb":"",
			"updatetime":"2014-09-18 20:19"
		},
		{
			"id":"10265",
			"title":"未来5年中国将向印度投资200亿美元",
			"description":"在告别印度古吉拉特邦之后，中国国家主席习近平前往新德里，继续为期三天的印度之行。9月18日，印度总理莫迪在致辞中表示，他邀请中国投资印度的基础设施和制造业。他同时透露，印度与中国已经就在印度建立两个中国工业园签署协议，中国还将在未来5年内向印度投资200亿美元。“这为我们的经济关系开启了新的篇章。”莫迪说。他还透露，两国同意...",
			"thumb":"http://img.21sq.org/uploadfile/cover/201409182128052161.jpg",
			"updatetime":"2014-09-18 21:28"
		},
		{
			"id":"10237",
			"title":"宋卫平出手收购 蓝城或借壳百威国际",
			"description":"宋卫平只要4000万港元买壳百威国际（00718.HK），便可再造一个上市公司。9月8日开始停牌的百威国际，于9月17日晚间8点宣布，公司已于9月14日与一名配售代理商就配售股份（附带认股权证）订立一份配售协议及与独立第三方宋卫平就认购公司之新股份（附带认股权证）订立一份认购协议。订立上述协议将导致全面收购。该公告未披露涉及股份数量以及意...",
			"thumb":"",
			"updatetime":"2014-09-18 16:55"
		},
		{
			"id":"10204",
			"title":"白云山金戈亮相：比伟哥剂量减半",
			"description":"9月18日，广药白云山正式对外发布首个中国“伟哥”——白云山金戈（枸橼酸西地那非，俗称“伟哥”）。21世纪经济报道了解到，白云山金戈将以50mg/粒为剂量单位，比起美国辉瑞的“万艾可”的100mg/粒在剂量上减半。“相对而言，东方人与西方人在体型上有较大的差异，金戈50mg/粒的剂量是专门为中国人设计的科学剂量。”白云山制药总厂厂长朱少...",
			"thumb":"",
			"updatetime":"2014-09-18 12:16"
		},
		{
			"id":"10198",
			"title":"景瑞控股成功启动一系列战略融资",
			"description":"景瑞控股（1862.HK）9月17日晚间发布中期业绩报告：2014年该公司签约销售额约为30.229亿元，同比增长约30%；签约销售面积约31万平方米，同比增长26%。签约销售额主要来自江浙两大区域，其中浙江区域的签约销售额就达到11.84亿元，占39%，江苏区域的签约销售额为14.63亿元，占48%。实际上，景瑞控股仅杭州市场可销售的货值就高达25亿元。...",
			"thumb":"",
			"updatetime":"2014-09-18 11:56"
		},
		{
			"id":"10196",
			"title":"中蒙韩俄四国成立东北亚进出口银行联盟",
			"description":"在第十五届大图们倡议政府间协商委员会部长级会议期间，9月18日，东北亚进出口银行联盟成立大会在吉林延边朝鲜族自治州首府延吉市举行。银联体成员包括：中国进出口银行、蒙古开发银行、韩国进出口银行和俄罗斯外经银行。据本报了解，联盟的成立将为大图们区域交通，能源，跨境互联互通基础设施建设等项目提供资金及融资支持。大图们倡议由联合...",
			"thumb":"",
			"updatetime":"2014-09-18 11:42"
		},
		{
			"id":"10185",
			"title":"耶伦暗示升息时间的灵活性：”相当长一段时间“不是”坚定承诺“",
			"description":"耶伦在新闻发布会上谈及升息时间表时表示，“相当长一段时间”（a considerable time）不是“坚定承诺”（firm promise）。这是她被问及为何美联储对升息时间表一直使用“相当长一段时间”这一说法时的回应。美联储多次表示，根据现有的经济情况，在资产购买计划结束之后，目前的利率目标范围将保持“相当长一段时间”。但是耶伦表示，这并不...",
			"thumb":"",
			"updatetime":"2014-09-18 07:11"
		},
		{
			"id":"10183",
			"title":"美联储下调今年美国经济预期至2%-2.2%",
			"description":"美国当地时间9月17日下午，美联储利率声明显示其下调经济预期。不过此后耶伦在利率声明发表后举行的新闻发布会上强调，美国目前的经济稳健增长的节奏会持续，同时表示通胀率已经在逐渐向2%靠拢。美联储9月会议则在预测经济数据上显得更加悲观，2014年美国实际GDP增长在2.0%-2.2%，低于6月份2.1%-2.3%的预期。同时，联储将2015年的实...",
			"thumb":"",
			"updatetime":"2014-09-18 07:14"
		},
		{
			"id":"10167",
			"title":"万达8年后再谋香港上市：融资额或达50-60亿美元",
			"description":"9月16日晚间，大连万达商业地产股份有限公司(简称“万达商业地产”)正式对外披露赴港上市相关资料。其融资额或将达50亿至60亿美元。融资金额的九成将用于10个物业开发项目的融资，主要是在包括哈尔滨、南宁、嘉兴等二三线城市建立集团的核心项目--万达广场万达上市之路并非一帆风顺。根据中国证监会7月1日披露的公告，万达商业地产A股上市因...",
			"thumb":"",
			"updatetime":"2014-09-17 19:57"
		},
		{
			"id":"10304",
			"title":"中海否认自家货轮遭劫",
			"description":"9月19日，中国海运集团对外辟谣，称经集团初步了解，该集团的“新连云港”轮报告未遇到海盗劫持并被伊朗海军解救的情况。 此前，伊朗新闻电视台网站于9月17日报道称，伊朗海军在亚丁湾救起了一艘遭到海盗攻击的中国集装箱船。伊朗海军17日在一份声明中说，当天早上，有5艘船攻击了中国“新连云港”号集装箱船，每艘船上都有5名武装海盗，他们试...",
			"thumb":"",
			"updatetime":"2014-09-19 11:26"
		},
		{
			"id":"10303",
			"title":" 标普：未来一年地方政府房地产相关收入下降50%",
			"description":"国际评级机构标准普尔9月19日表示，未来12个月内大多数中国地方政府拥有充足的资源来抵御房地产相关收入下降带来的影响。但是，广泛的公共财政改革对于降低地方政府因房地产市场低迷受到的冲击至关重要。标普信用分析师钟良表示：“我们相信，即使房地产相关收入在未来1年左右时间内下跌50%，大多数中国地方政府仍能克服这种影响。我们预计2013...",
			"thumb":"http://img.21sq.org/uploadfile/cover/201409191115097452.jpg",
			"updatetime":"2014-09-19 11:20"
		}
	]
}